{
    "home_headline": "Wer sieht Dir beim eMails lesen über die Schulter?",
    "home_subheadline": "Wusstest Du, dass viele Firmen nachverfolgen, wer ihre Newsletter liest? Hier kannst du herausfinden, was sich in deinen Newslettern versteckt.",
    "home_inputPlaceholder": "Newsletter eingeben",
    "home_analyise": "Analysieren",
    "home_emailsAnalysied": "eMails analysiert",
    "home_found3rdPraties": "gefundene Drittanbieter",
    "home_registeredNewsletters": "Registrierte Newsletter",
    "home_shiningALight": "Shining a Light on eMail Tracking",
    "home_shiningALightDetail": "PrivacyMail makes the invisible tracking in newsletters visible. Email tracking is widely used to track which eMails you read, which links you click, and how successful marketing campaigns are. To achieve this, they use the services of other companies, which may in turn use the data to profile you for targeted advertisements.",
    "home_howItWorks": "How eMail Tracking Works",
    "home_howItWorks1": "The company sends you an eMail.",
    "home_howItWorks2": "When you open the eMail, images are loaded from the company, or one of its partners. The companies thus knows that you have opened the eMail.",
    "home_howItWorks3": "Links in the eMail are personalized - if you click them, the company knows it was you who clicked the link.",
    "home_howItWorks4": "All this data can be used by the companies to optimize their newsletters - or target advertisements.",
    "home_howWeDetectIt": "How We Detect It",
    "home_howWeDetectIt1": "People like you sign up a newsletter to a special eMail address provided by us.",
    "home_howWeDetectIt2": "We receive them and analyze them using an automated scanning system that inspects them for common types of tracking. (learn more)",
    "home_howWeDetectIt3": "Information about newsletters and tracking companies is published on this website to allow you to inform yourself.",
    "home_howWeDetectIt4": "Others see the results, allowing them to make more informed decisions about their newsletter consumption.",
    "home_whyUsePM": "Why You Should Use PrivacyMail",
    "home_whyUsePM1": "Inform Yourself",
    "home_whyUsePM1detail": "Knowing is half the battle. Find out if the newsletters you are reading are tracking you, who they are sending your data to, and what these companies are up to.",
    "home_whyUsePM2": "Raise Your Voice",
    "home_whyUsePM2detail": "Don't want to be tracked and profiled? Share the results with others to warn them and demand companies change their behavior.",
    "home_whyUsePM3": "Support Research",
    "home_whyUsePM3detail": "By using PrivacyMail, you support our research on the state of online privacy by helping us collect a large dataset of newsletters."
}
